{
  "texts": {
    "nl": [
      "Hoofdstuk 1. Het atelier was gevuld met een rijke geur van rozen, en zodra de lichte zomerwind in de bomen van de tuin trilde, kwam er door de open deur een zwaar parfum van seringen, gevolgd door het fijnere aroma van de roze-bloeiende meidoorn. Vanaf de hoek van een Perzische divan, waarop hij naar gewoonte ontelbare sigaretten lag te roken, kon Lord Henry Wotton net de glans zien van de honingzoete en honingkleurige bloesems van gouden regens; de trillende takken schenen nauwelijks die last van vlammende schoonheid te kunnen dragen. Fantastische schaduwen van vogels in volle vlucht schoten over de lange tussore zijden gordijnen, die voor het grote raam hingen; ze gaven een Japans effect en herinnerden aan de animistische schilders van Tokio, die, ondanks de inherente onbeweeglijkheid van hun kunst, gevoelens van snelheid en beweging trachten uit te beelden.",
      "Het doffe gegons van de bijen, die heen en weer vlogen door het hoge ongemaaide gras of, met eentonig geduld, cirkelden rond de stoffig gouden horens van de strengelende kamperfoelie, scheen de stilte nog zwaarder te maken. Het vage gebruis van Londen was als de bastoon van een ver orgel. In het midden van de kamer, rustend op een schildersezel, stond, ten voeten uit, het portret van een jonge man van bijzondere schoonheid; op enige afstand zat de schilder zelf; Basil Hallward, wiens plotselinge verdwijning enige jaren geleden een algemene nieuwsgierigheid verwekte en aanleiding gaf tot menig vreemd vermoeden. Nu de schilder naar de gracieuze gedaante keek, die hij zo knap had weergegeven, kwam er een lach van genot over zijn gelaat; lang bleef die daar glanzen. Maar plotseling stond hij recht, en, de ogen dicht, drukte hij met de vingers op de slapen, alsof hij een vreemde droom, waaruit hij vreesde wakker te worden, in zijn brein probeerde vast te houden.",
      "\"Het is je mooiste werk, Basil. Het beste wat je ooit gedaan hebt\" zei Lord Henry slapjes. \"Je moet dit kunstwerk volgend jaar zeker naar de Grosvenor zenden. De Academy is te groot en te algemeen. Telkens wanneer ik daar kwam, waren er of zoveel mensen, dat ik de schilderijen niet zien kon - en dat was vervelend - of zoveel schilderijen, dat ik de mensen niet kon zien, en dat was nog vervelender. Echt, de Grosvenor is de enige plaats.\" \"Ik denk niet, dat ik dit ergens heen zal zenden\" antwoordde Basil, terwijl hij zijn hoofd met dat vreemde gebaar achterover wierp, waarvoor zijn vrienden in Oxford hem steeds uitlachten. \"Nee, ik stuur het nergens naar toe.\" Lord Henry trok zijn wenkbrauwen op en keek hem verbaasd aan door de dunne blauwe kringetjes rook, die grillig van zijn opiumsigaret opkrulden. \"Nergens naar toe? Beste kerel, waarom? Heb je daar een reden voor?",
      "Wat zijn jullie schilders toch gekke kerels. Je doet alles ter wereld om naam te maken en zodra je naam hebt, verlang je niets liever dan hem te verliezen. Het is onzinnig, want er is maar één ding in de wereld slechter dan over de tongen gaan en dat is: niet over de tongen gaan. Zulk een portret zou je verheffen boven alle jonge schilders in Engeland en het zou de oude jaloers maken, indien oude mensen nog een dergelijke emotie konden voelen.\" \"Ik weet, dat je het dwaas van me zal vinden\" antwoordde Basil \"maar, echt waar, ik kan het niet tentoonstellen; ik heb er te veel van mezelf ingelegd.\" Lord Henry strekte zich uit op het divan en lachte. \"Ja ik wist wel dat je zou lachen, maar toch is het zo.\" \"Te veel van jou! Waarlijk Basil, ik wist niet dat je zo ijdel was, en ik kan echt geen gelijkenis zien tussen jou, met je ruwe gezicht, vol rimpels, en je zwarte haar, en deze Adonis, die er uit ziet of hij van ivoor en rozenbladeren is gemaakt.",
      "Beste Basil! hij is een jonge god! en jij... nu je ziet er intelligent uit enzovoort, maar schoonheid, echte schoonheid eindigt waar een intelligente expressie begint. Intellect is in zichzelf een soort van overdrijving en verstoort de harmonie van elk gezicht; zodra iemand gaat zitten om na te denken, wordt hij één en al neus of voorhoofd of een ander lelijk onderdeel. Kijk naar alle mannen die beroemd zijn om hun geleerdheid; hoe verschrikkelijk lelijk zijn ze; behalve natuurlijk de kerkgeleerden, maar in de kerk denken ze niet na. Een bisschop zegt wanneer hij tachtig is, nog precies wat hij moest zeggen toen hij achttien was en bijgevolg ziet hij er altijd even stralend uit. Jouw geheimzinnige jonge vriend, waarover je mij nog nooit iets verteld hebt, maar wiens portret me bepaald betovert, denkt nooit na; daar ben ik zeker van. Hij is een mooie jongen zonder hersens, die hier altijd in de winter moest zijn wanneer we weinig bloemen hebben om naar te kijken, of in de zomer wanneer we ons verstand wat willen afkoelen.",
      "Vlei jezelf maar niet, Basil, je lijkt niet het minst op hem!\" \"Je begrijpt me niet, Harry\" antwoordde de schilder. \"Natuurlijk lijk ik niet op hem, ik weet dat heel goed; en ik zou niet graag op hem willen lijken. Je gelooft me niet? Ik zeg je de waarheid. Er rust een vloek op elke fysieke en intellectuele uitzonderlijkheid, dezelfde vloek die op vorsten schijnt te rusten. Men mag niet verschillen van zijn evenmensen. De lelijken en dommen zijn het best af in deze wereld. Zij zitten op hun gemak en kijken naar de pret. Weten ze niets af van succes, ze kennen ook geen teleurstelling. Zij leven zoals wij allemaal zouden moeten leven, ongestoord en onverschillig en zonder onrust. Zij brengen nooit ellende over anderen en krijgen die ook nooit van anderen. Jij, door je rang en rijkdom, Harry; ik, door mijn hersens en kunst, wat die dan ook waard zijn; Dorian Gray, door zijn mooi gezicht, we moeten allemaal lijden door wat de goden ons geven, verschrikkelijk lijden.\"",
      "\"Dorian Gray? Heet hij zo?\" vroeg Lord Henry. \"Ja, zo heet hij. Ik was niet van plan het je te vertellen.\" \"Waarom niet?\" \"O, ik weet het niet. Als ik veel van iemand hou, zeg ik nooit zijn naam. Het is of ik dan iets van hem weggeef. Ik heb geleerd van mysteries te houden. Het schijnt nog het enige wat het moderne leven interessant of bijzonder maakt. Het gewoonste wordt mooi als je het maar verbergt. Als ik de stad uit ga geef ik nooit mijn adres op; indie ik dat deed zou ik nooit plezier hebben. Het is zeker een gekke gewoonte, maar het geeft iets romantisch aan je leven. Ik geloof, dat je me erg dwaas vindt.\" \"O nee\" antwoordde Lord Henry \"volstrekt niet, waarde Basil. Je schijnt te vergeten, dat ik getrouwd ben, en de enige bekoring van het huwelijk is dat het een leven van voor de gek houden nodig maakt voor beide partijen.",
      "Ik weet nooit waar mijn vrouw is, en mijn vrouw weet nooit wat ik doe. Als we elkaar ontmoeten - we ontmoeten elkaar nu en dan op een diner of bij de Hertog - dan vertellen we elkaar de onzinnigste geschiedenissen met de ernstigste gezichten. Mijn vrouw kan dat heel goed, veel beter dan ik; zij vergist zich nooit in haar datums, en ik altijd; maar als ze dat ontdekt maakt ze er nooit een scène van; soms wou ik dat ze het wel deed, maar ze lacht me alleen maar uit.\" \"Ik hou er niet van zoals je over je huwelijksleven praat\" zei Basil Hallward en hij ging naar de tuindeur. \"Ik geloof dat je in wezen een goed man bent, maar dat je je teveel schaamt over je eigen goedheid. Je bent een bijzondere kerel: je zegt nooit iets goeds en je doet nooit iets kwaad. Je scepticisme is maar een pose.\"",
      "\"Natuurlijk zijn is ook een pose, en de vervelendste die ik ken\" lachte Lord Henry. Ze gingen de tuin in en zetten zich behaaglijk neer op een rieten bank in de schaduw van een hoge laurierboom. Het zonlicht gleed over de gepolijste bladeren. In het gras trilden witte madelieven. Na een poosje haalde Lord Henry zijn uurwerk boven. \"Ik denk dat ik maar eens moet opstappen, Basil\" zei hij zacht \"en voor ik wegga zou ik willen dat je mij antwoord geeft op de vraag, die ik je daarnet stelde.\" \"Wat dan?\" vroeg de schilder, starend naar de grond. \"Dat weet je heel goed.\" \"Nee, werkelijk niet, Harry.\" \"Nu, dan zal ik ze nog eens herhalen. Ik wil weten waarom je het portret van Dorian Gray niet wilt exposeren. Ik wil de werkelijke reden weten.\" \"Die heb ik je al gezegd.\" \"Nee, dat heb je niet. Je zei: omdat er te veel van jou in zit.",
      "Nu, dat is kinderachtig.\" \"Harry\" zei Basil Hallward, hem recht in de ogen kijkend \"een portret dat met gevoel is geschilderd, is een beeld van de kunstenaar, niet van het model dat geposeerd heeft. Het model is een toevallige bijkomstigheid. Het wordt weergegeven door de schilder, maar het is de schilder die zichzelf openbaart in het doek. De reden dat ik dit portret niet wil tentoon stellen is dat ik bang ben het geheim van mijn eigen ziel erin te tonen.\" Lord Henry lachte. \"En wat is dat geheim?\" \"Ik zal het je zeggen\" zei Hallward, maar iets van verlegenheid gleed over zijn gelaat. \"Ik ben een en al verwachting, Basil!\" \"Och, het is in een paar woorden gezegd, Harry, en ik denk, dat je het niet eens zal begrijpen. Misschien, geloof je het ook niet.\" Lord Henry glimlachte en, zich neerbuigend, plukte hij een roodbladig madeliefje uit het gras, en keek ernaar.",
      "\"Ik ben ervan overtuigd dat ik het wel zal begrijpen\" zei hij en hij bleef aandachtig het goud en wit stralende zonnetje in zijn hand bekijken \"en wat geloven aangaat, ik kan alles geloven, als het maar heel ongeloofwaardig is.\" De wind schudde wat bloesems van de bomen en de zware seringentakken, vol trossen van sterretjes wiegelden heen en weer in de zwoele lucht. Een sprinkhaan tjirpte bij de muur en als een blauwe draad vloog een lange, dunne libel voorbij op bruinig gazen vleugels. Lord Henry meende Basil Hallwards hart te horen kloppen; hij was nieuwsgierig naar wat er komen zou. \"Het is eenvoudig dit\" zei de schilder na een ogenblik. \"Twee maand geleden ging ik naar een receptie bij Lady Brandon. Je weet, wij arme artisten moeten ons van tijd tot tijd in gezelschap vertonen om het publiek eraan te herinneren dat we geen wilden zijn. Met een smoking en een witte das, heb jij eens gezegd, kan iedereen, zelfs een aannemer, doen alsof hij een man van de wereld is.",
      "Nu, toen ik tien minuten binnen was en gepraat had met dikke, opgeklede douairières en vervelende academici voelde ik ineens dat iemand naar mij keek. Ik draaide mij half om en zag Dorian Gray voor de eerste keer. Toen onze ogen elkaar ontmoetten, voelde ik dat ik bleek werd. Een eigenaardig gevoel van angst kwam over mij. Ik wist dat ik tegenover iemand stond wiens persoonlijkheid alleen al zulk een charme had dat, als ik mij er niet tegen verzette, mijn gehele natuur, mijn ziel, ja zelfs mijn kunst er zich zou in oplossen. Ik wilde geen invloeden van buitenaf op mijn leven. Je weet, Harry, hoe onafhankelijk ik van nature ben. Ik ben altijd mijn eigen baas geweest; tenminste: tot ik Dorian Gray ontmoette. Ik weet niet hoe ik het moet uitleggen maar iets zei me dat ik op de rand stond van een geweldige crisis in mijn leven.",
      "Ik had een vreemd voorgevoel dat het Noodlot bijzondere genietingen en bijzonder verdriet voor mij klaar hield. Ik werd bang en wou de kamer uitgaan. Het was niet mijn geweten dat mij hiertoe dwong, het was een soort lafheid. Het was een onwillekeurige aandrang om te vluchten.\" \"Geweten en lafheid zijn echt precies hetzelfde, Basil. Geweten is slechts een mooie verpakking voor een waardeloos artikel. Dat is het enige verschil.\" \"Daar geloof ik niets van, Harry, en jij ook niet. Ik weet niet wat er mij toe dwong, misschien een soort trots, want ik was vroeger heel trots, maar dit is zeker: ik probeerde de deur uit te gaan. Maar ik bonsde toen natuurlijk tegen Lady Brandon aan: 'U bent toch niet van plan om nu al weg te gaan, Mr. Hallward?' riep zij. Je kent haar schelle stem.\" \"Ja, ze is in alles een pauw, behalve in schoonheid\" zei Lord Henry terwijl hij het madeliefje met zijn lange, zenuwachtige vingers aan stukken trok. \"Ik kon niet van haar afkomen.",
      "Zij presenteerde me aan koninklijke personen, en besterde en bekousenbande mensen en oude dames met reusachtige tiara's en kakatoe neuzen. Ze sprak over mij als over een intieme vriend. Ik had haar slechts eenmaal ontmoet, maar ze had zich in haar hoofd gehaald mij te lanceren. Ik geloof dat één van mijn schilderijen net nogal wat succes had gehad; er was tenminste over geschreven in de kranten die voor één penny te koop zijn; je weet wel, die schrifturen der onsterfelijkheid van de negentiende eeuw. Opeens kwam ik vlak bij de jongen. We stonden naast elkaar en raakten elkaar bijna aan. We keken elkaar in de ogen. Het was roekeloos van mij, maar ik vroeg Lady Brandon mij aan hem voor te stellen; misschien was het toch niet gewaagd, het was eenvoudig onvermijdelijk; we zouden met elkaar gesproken hebben, ook zonder presentatie, daar ben ik zeker van. Dorian vertelde mij dat later; ook hij voelde dat we voorbestemd waren om elkaar te kennen.\"",
      "\"En hoe beschreef Lady Brandon dat jonge wonder? Ik weet, dat ze graag van al haar gasten de doopceel licht. Ik herinner me dat ze me eens meesleepte naar een woeste, oude heer, eentje met een rood gezicht en helemaal behangen met decoraties en lintjes en toen met een tragisch gefluister, dat volmaakt hoorbaar voor de hele zaal moet geweest zijn, mij de wonderlijkste details in het oor siste. Ik ging ervandoor: ik hou ervan zelf mijn kennissen uit te kiezen, maar Lady Brandon behandelt haar gasten zoals een marktkramer zijn waren behandelt. Zij prijst ze aan en vertelt er vanalles over, behalve datgene wat men er echt wil over weten.\" \"Arme Lady Brandon. Je bent hard voor haar, Harry\" zei Hallward lusteloos. \"Mijn beste kerel, ze probeert een salon te houden en houdt alleen maar een restauratie: hoe kan ik haar dan bewonderen? Maar zeg nu, wat zei ze van Mr. Dorian Gray?\" \"O, zo iets van: lieve jongen; zijn arme beste moeder en ik waren onafscheidelijk.",
      "Ik ben helemaal vergeten wat hij uitvoert; ik ben bang, dat hij niets doet. O ja, hij speelt piano, of is het viool, beste Mr. Gray? We moesten allebei lachen, en werden dadelijk vrienden.\" \"Lachen is volstrekt geen kwaad begin voor vriendschap en het is zeker het beste einde ervoor\" zei de jonge lord, terwijl hij een ander madelief plukte, Hallward schudde zijn hoofd. \"Jij weet niet wat vriendschap is, Harry, of wat vijandschap is. Je houdt van iedereen, ik bedoel je houdt van niemand.\" \"Wat ben je verschrikkelijk onrechtvaardig\" zei Lord Henry. Hij zette zijn hoed achterover en keek naar de wolkjes, die als uiteengerafelde strengen glanzend witte zijde door het gewelfde turkoois van de zomerlucht dreven \"Ja, verschrikkelijk onrechtvaardig. Ik maak een groot onderscheid tussen mensen: ik kies mijn vrienden voor hun mooie gezichten, mijn kennissen voor hun goede karakters en mijn vijanden voor hun goede hersens.",
      "Men kan niet kieskeurig genoeg zijn in de keuze van zijn vijanden. Ik heb er geen enkele die dom is; het zijn allemaal mannen met ontwikkeling en bijgevolg appreciëren ze me allemaal. Is dat heel ijdel van me? Ik geloof het wel.\" \"Dat geloof ik ook Harry, maar, volgens jouw onderverdeling blijk ik dus maar een kennis te zijn.\" \"Mijn beste oude jongen, je bent veel meer dan een kennis.\" \"En minder dan een vriend; een soort broer, denk ik.\" \"O broers, ik geef niets om broers; mijn oudste broer wil niet dood gaan, en mijn jongere broers doen niet anders.\" \"Harry!\" riep Hallward met een frons uit. \"Mijn beste jongen, ik ben niet helemaal ernstig, maar ik kan het niet helpen dat ik een hekel heb aan mijn familie. Ik denk, dat het komt omdat we niemand uit kunnen staan die dezelfde fouten heeft als wijzelf. Ik voel een volkomen sympathie voor de woede van de Engelse democraten tegen wat ze de ondeugden van de hogere klassen noemen.",
      "Het volk voelt dat dronkenschap, stompzinnig gedrag en onzedelijkheid hun eigen privé bezit behoren te zijn en dat, wanneer iemand van ons zich vergooit, hij zich op hun terrein waagt. Toen die arme Southwark voor het Hof van Echtscheiding kwam, waren zij geweldig verontwaardigd, en toch geloof ik dat geen tien percent van het proletariaat netjes leeft.\" \"Ik ben het in geen woord met je eens, Harry, en bovendien ben jij dat zelf ook niet.\" Lord Henry streek over zijn bruine puntbaardje en tikte aan de punt van zijn verlakte laars met zijn ebbenhouten stokje met kwasten. \"Wat ben je door en door Engels, Basil! Het is al de tweede keer dat je die opmerking maakt. Als je een idee uiteenzet voor een goede Engelsman - en dat is al een onvoorzichtig ding! - dan komt het niet bij hem op te overwegen of het idee goed of kwaad is. Het enige waar hij belang aan hecht, is of je het zelf gelooft. Nu, de waarde van een idee heeft helemaal niets te maken met de oprechtheid van hem die het verkondigt.",
      "Hoe minder hij het meent, des te meer kans heb je dat zijn opinie van enige waarde is, want in dat geval hebben noch zijn behoeften, noch zijn wensen of vooroordelen er enige invloed op gehad. Daarbij ben ik niet van plan om politiek, sociologie of metafysica met jou te bespreken. Ik hou meer van mensen dan van principes, en ik hou het meest van mensen zonder principes. Vertel nog het één en ander van Mr. Dorian Gray. Zie je hem dikwijls?\" \"Elke dag. Ik zou niet gelukkig kunnen zijn indien ik hem niet iedere dag zag. Hij is voor mij een behoefte geworden.\" \"Hoe vreemd! Ik dacht, dat jij nooit om iets anders dan om je kunst zou geven.\" \"Hij is nu geheel en al mijn kunst voor mij\" zei de schilder ernstig. eIk denk wel eens, Harry, dat er maar twee ogenblikken van enig gewicht zijn in de hele wereldgeschiedenis. Ten eerste de geboorte van een nieuwe kunstvorm; ten tweede de geboorte van een nieuwe persoonlijkheid voor de kunst.",
      "Wat de uitvinding van schilderen in olieverf was voor de Venetianen, was het gelaat van Antinous voor de Griekse beeldhouwkunst, en zal het gezicht van Dorian Gray ook eens voor mij zijn. Het is niet alleen dat ik hem schilder, teken of schets. Natuurlijk heb ik dat alles gedaan. Maar hij is voor mij meer dan een model. Ik zeg niet dat ik ontevreden ben met wat ik van hem gemaakt heb, of dat zijn schoonheid niet door kunst kan worden uitgedrukt. Er is niets dat kunst niet kan weergeven, en ik weet dat mijn werk, sinds ik Dorian Gray ontmoette, goed is, het beste dat ik ooit zal afleveren. Maar ik ben benieuwd of je mij kunt begrijpen. Zijn persoonlijkheid heeft mij een heel nieuwe inspiratie ingegeven. Ik zie de dingen anders, ik denk anders over de dingen. Ik kan het leven nu herscheppen op een manier, die mij vroeger onbekend was."
    ]
  }
}